<?php $this->section('whyus');?>
<section id="why-us" class="why-us">
    <div class="container">

        <div class="section-title">
            <h2 class="textOld">Вам точно понравится <span><br/>Если Вы цените</span></h2>
            <p>Возможность, хотя бы ненадолго, вернуться в эпоху былого литературного величия России и романсов под гитару?
            </p>
            <p>
                Если бессмертная классика — Ваш выбор, тогда милости просим в литературное культурное кафе «Маяковский» в Уфе.
            </p>

        </div>

        <div class="row">

            <div class="col-lg-4">
                <div class="box">
                    <span>01</span>
                    <h4>Когда</h4>
                    <p>Готовят по старинным, домашним рецептам и делают это с любовью</p>
                </div>
            </div>

            <div class="col-lg-4 mt-4 mt-lg-0">
                <div class="box">
                    <span>02</span>
                    <h4>Где</h4>
                    <p>Можно отдохнуть душой и обрести ту самую внутреннюю гармонию, которой многим не хватает в современном мире</p>
                </div>
            </div>

            <div class="col-lg-4 mt-4 mt-lg-0">
                <div class="box">
                    <span>03</span>
                    <h4>Место</h4>
                    <p>Идеальное для любых встреч - для романтических свиданий, деловых переговоров, для семейных ужинов, для небольших или пышных торжеств, для вечеров с друзьями.</p>
                </div>
            </div>

        </div>

    </div>
</section><!-- End Whu Us Section -->
<?php $this->endSection();?>
